name: "default"
backend: "pytorch"
runtime: "model.py"
input [
  {
    name: "input_features__0"
    data_type: TYPE_FP32
    dims: [-1, -1, 128]
  },
  {
    name: "attention_mask__1"
    data_type: TYPE_BOOL
    dims: [-1, -1]
  }
]
output [
  {
    name: "tokens__0"
    data_type: TYPE_INT64
    dims: [-1, -1]
  }
]
